module Emb.ShortWord1 exposing (list)


list : List ( String, String )
list =
    [ ( "図ζ書ζ館で待ったをかけるビジネス"
      , "としょかんでまったをかけるびじねす"
      )
    , ( "鳴りζ物入りのスクーターが手にζ余る"
      , "なりものいりのすくーたーがてにあまる"
      )
    , ( "ゴリ押しする希ζ望で死ζ角にζ入る"
      , "ごりおしするきぼうでしかくにはいる"
      )
    , ( "びしょぬれのぞうきんをζ八ζ方ζ塞がり"
      , "びしょぬれのぞうきんをはっぽうふさがり"
      )
    , ( "ζ策をζ弄するζ鼻ζ息がζ荒いζζ羊"
      , "さくをろうするはないきがあらいひつじ"
      )
    , ( "油ζ断もζ隙もないてこ入れをする"
      , "ゆだんもすきもないてこいれをする"
      )
    , ( "ζ進ζ退きわまるζ穀つぶしのζ孫"
      , "しんたいきわまるごくつぶしのまご"
      )
    , ( "ありったけζ製ζ造されるあぶくζ銭"
      , "ありったけせいぞうされるあぶくぜに"
      )
    , ( "あらかじめζ余りζ物にはζ福がある"
      , "あらかじめあまりものにはふくがある"
      )
    , ( "一ζζζ丁目のζ声がつぶれるζ神ζ様"
      , "いっちょうめのこえがつぶれるかみさま"
      )
    , ( "これだけζ雁ζ首をζ揃えるワープロ"
      , "これだけがんくびをそろえるわーぷろ"
      )
    , ( "名乗りを上げるζ同じζ穴のζζ狢"
      , "なのりをあげるおなじあなのむじな"
      )
    , ( "ひたすらζ隅に置けない生けるζζζ屍"
      , "ひたすらすみにおけないいけるしかばね"
      )
    , ( "ζ折ζ紙付きのトイレットペーパー"
      , "おりがみつきのといれっとぺーぱー"
      )
    , ( "ζζ小異を捨ててζ大ζ同につくζ我ζ々"
      , "しょういをすててだいどうにつくわれわれ"
      )
    , ( "ちょろちょろ時ζ間をζ稼ぐζ操作"
      , "ちょろちょろじかんをかせぐそうさ"
      )
    , ( "ようやくζ金はζ天下のζ回りζ物"
      , "ようやくかねはてんかのまわりもの"
      )
    , ( "しばしばζζ心をζζ傾けるζ善ζ悪"
      , "しばしばこころをかたむけるぜんあく"
      )
    , ( "ζζ心はζ往ζζ生ζ際がζ悪い時ζ刻"
      , "こころはおうじょうぎわがわるいじこく"
      )
    , ( "どっちもどっちを鵜呑みにするζ末っ子"
      , "どっちもどっちをうのみにするすえっこ"
      )
    , ( "ζ運をζ天にζ任せるζ弁が立つじいさん"
      , "うんをてんにまかせるべんがたつじいさん"
      )
    , ( "あの血もζζ涙もない持ちζ味を出す"
      , "あのちもなみだもないもちあじをだす"
      )
    , ( "たまにζ人目につくζ背ζ水のζ陣"
      , "たまにひとめにつくはいすいのじん"
      )
    , ( "手のζ平をζ返すびっくりする押しの一ζ手"
      , "てのひらをかえすびっくりするおしのいって"
      )
    , ( "泣く子もζ黙るζ夢をζ描く日がζ浅いかたぎ"
      , "なくこもだまるゆめをえがくひがあさいかたぎ"
      )
    , ( "あっと言わせるζζ週ζ刊ζ甘いζ汁を吸う"
      , "あっといわせるしゅうかんあまいしるをすう"
      )
    , ( "ζ苦ζ虫を噛みつぶすζ夏のζζ商ζ店ζ街"
      , "にがむしをかみつぶすなつのしょうてんがい"
      )
    , ( "名を借りるアイデアでζζ涎を垂らす"
      , "なをかりるあいであでよだれをたらす"
      )
    , ( "ζ一二をζζ争うζζ頭がζ固い組ζ織"
      , "いちにをあらそうあたまがかたいそしき"
      )
    , ( "気にかけるボーナスはζ嘘でζ固める"
      , "きにかけるぼーなすはうそでかためる"
      )
    , ( "さもないとζ筋書きζ通りζ青ζ天のζ霹ζ靂"
      , "さもないとすじがきどおりせいてんのへきれき"
      )
    , ( "ζζ港でえびでζ鯛を釣る自ζ由をζ口にする"
      , "みなとでえびでたいをつるじゆうをくちにする"
      )
    , ( "ζ胸に秘めるζ健ζ康のζ種を明かす"
      , "むねにひめるけんこうのたねをあかす"
      )
    , ( "ζ謎をかける図ζ形にζ足留めを食う"
      , "なぞをかけるずけいにあしどめをくう"
      )
    , ( "ζζ頭をζ抱えるスポンサーが無きにしもζ非ず"
      , "あたまをかかえるすぽんさーがなきにしもあらず"
      )
    , ( "ζ顔を見せる知るζ人ぞ知るさすらうζ箱"
      , "かおをみせるしるひとぞしるさすらうはこ"
      )
    , ( "ζζ命をζ削るドライヤーが気をζ静める"
      , "いのちをけずるどらいやーがきをしずめる"
      )
    , ( "ζ砂を噛むようなありふれた不ζ幸ζζ中のζζ幸い"
      , "すなをかむようなありふれたふこうちゅうのさいわい"
      )
    , ( "うらやましいζζ急ζ所を衝くやりくり"
      , "うらやましいきゅうしょをつくやりくり"
      )
    , ( "ばんそうこうの名に恥じないζ顔がζ揃う"
      , "ばんそうこうのなにはじないかおがそろう"
      )
    , ( "血のにじむようなプロレスでとばっちりを食う"
      , "ちのにじむようなぷろれすでとばっちりをくう"
      )
    , ( "マスコミはζ陰ζ口をζ叩くζ本ζ腰を入れる"
      , "ますこみはかげぐちをたたくほんごしをいれる"
      )
    , ( "気がζ回るリクエストをζ勘ζζ定に入れる"
      , "きがまわるりくえすとをかんじょうにいれる"
      )
    , ( "ζ毎ζ日うぬぼれにζ耳を澄ます烏ζ合のζζ衆"
      , "まいにちうぬぼれにみみをすますうごうのしゅう"
      )
    , ( "ささやくζ玉のζ輿にζζ心をζ鬼にする"
      , "ささやくたまのこしにこころをおににする"
      )
    , ( "ζ便利にζ明日はζ明日のζ風が吹くとζ申す"
      , "べんりにあしたはあしたのかぜがふくともうす"
      )
    , ( "ましてζ煙に巻くこちらζ鼻であしらう"
      , "ましてけむにまくこちらはなであしらう"
      )
    , ( "ζ痒いζζ所に手がζ届くζ液ζ体ζ憲ζ法"
      , "かゆいところにてがとどくえきたいけんぽう"
      )
    , ( "ζ人目をζ盗むドライブで布ζ石を打つ"
      , "ひとめをぬすむどらいぶでふせきをうつ"
      )
    , ( "もちろんζ三ζ人寄ればζ文ζ殊の知恵"
      , "もちろんさんにんよればもんじゅのちえ"
      )
    , ( "それとも目に浮かぶζ藁にもすがるシリーズ"
      , "それともめにうかぶわらにもすがるしりーず"
      )
    , ( "血はζζ争えないζ念にはζ念を入れる着るテント"
      , "ちはあらそえないねんにはねんをいれるきるてんと"
      )
    , ( "一ζζ石をζ投じるζ元も子もなくなるζ班ζζ長"
      , "いっせきをとうじるもともこもなくなるはんちょう"
      )
    , ( "ζ舌が肥えるモデル、ハンバーグζ万事ζζ休す"
      , "したがこえるもでる、はんばーぐばんじきゅうす"
      )
    , ( "気がζ弱いζ口を割るあさりはζ缶ζ詰になる"
      , "きがよわいくちをわるあさりはかんづめになる"
      )
    , ( "しくじるζζζ弟に目くじらを立てるバター"
      , "しくじるおとうとにめくじらをたてるばたー"
      )
    , ( "ホッチキスがζ人手にζ渡るとζ一ζ皮剥ける"
      , "ほっちきすがひとでにわたるとひとかわむける"
      )
    , ( "そのくせζζ暖かいζ朝にはヘドが出る"
      , "そのくせあたたかいあさにはへどがでる"
      )
    , ( "ζζ秒読みにζ入る木を見てζ森を見ず"
      , "びょうよみにはいるきをみてもりをみず"
      )
    , ( "ついでに手に乗るζ粉ζ雪のなれの果て"
      , "ついでにてにのるこなゆきのなれのはて"
      )
    , ( "ζ磨きがかかるζζ狐につままれるζ副作ζ用"
      , "みがきがかかるきつねにつままれるふくさよう"
      )
    , ( "ζ琴ζ線に触れるつぶらなζ音ζ楽が手をζ離れる"
      , "きんせんにふれるつぶらなおんがくがてをはなれる"
      )
    , ( "ちなみにζζ所変わればζ品変わるコンビニ"
      , "ちなみにところかわればしなかわるこんびに"
      )
    , ( "ζ引ζ導をζ渡すζζ心を打つ差しζ金ζ方ζ法"
      , "いんどうをわたすこころをうつさしがねほうほう"
      )
    , ( "ζζ命を懸けるとげとげしい無いζ物ねだり"
      , "いのちをかけるとげとげしいないものねだり"
      )
    , ( "いわば気がζ進まないもじもじζ乾ζ坤一ζζ擲"
      , "いわばきがすすまないもじもじけんこんいってき"
      )
    , ( "火を見るよりζ明らかランキングをチェック"
      , "ひをみるよりあきらからんきんぐをちぇっく"
      )
    , ( "ζζ枕をζ並べるζ危ないベーコンに目を凝らす"
      , "まくらをならべるあぶないべーこんにめをこらす"
      )
    , ( "蜘蛛の子を散らすζζ嵐のζ前のζ静けさ"
      , "くものこをちらすあらしのまえのしずけさ"
      )
    , ( "悲ζ鳴を上げる機にζζ乗ずるナメクジ"
      , "ひめいをあげるきにじょうずるなめくじ"
      )
    , ( "いい子になるζ幼児を見て見ぬふりをする"
      , "いいこになるようじをみてみぬふりをする"
      )
    , ( "おおよそ二ζ足のわらじを履くパスポート"
      , "おおよそにそくのわらじをはくぱすぽーと"
      )
    , ( "一ζζ線をζ画すζζ調子がいいつんつん。"
      , "いっせんをかくすちょうしがいいつんつん。"
      )
    , ( "ζ臨機ζ応ζ変に羽目をζ外すζ冷たいζ心ζ臓"
      , "りんきおうへんにはめをはずすつめたいしんぞう"
      )
    , ( "手が込んだおζ安い御ζ用でζζ正ζ面を切る"
      , "てがこんだおやすいごようでしょうめんをきる"
      )
    , ( "あこがれの、ほぼ好きこそζ物のζζ上手なれ"
      , "あこがれの、ほぼすきこそもののじょうずなれ"
      )
    , ( "突ζζζ拍子もないζ初ζ心にζ返るζζ漁師"
      , "とっぴょうしもないしょしんにかえるりょうし"
      )
    , ( "ζ射ζ程ζ距離にζ入るζζ命のζ洗ζ濯"
      , "しゃていきょりにはいるいのちのせんたく"
      )
    , ( "ζ張合いがないζ郷に入ってはζ郷にζζ従え"
      , "はりあいがないごうにいってはごうにしたがえ"
      )
    , ( "ζ箔がつく気のせいに身を入れるζ内ζ閣"
      , "はくがつくきのせいにみをいれるないかく"
      )
    , ( "おζ言葉にζ甘えてζ漁夫の利まっしぐら"
      , "おことばにあまえてぎょふのりまっしぐら"
      )
    , ( "もはやζζ宙に浮くζ色眼ζ鏡で見るチャンス"
      , "もはやちゅうにうくいろめがねでみるちゃんす"
      )
    , ( "ζ筆ζ舌に尽くしがたいζ猫なでζ声がζ誕ζζ生"
      , "ひつぜつにつくしがたいねこなでごえがたんじょう"
      )
    , ( "言わずもがなζ波に乗るζ何をζ隠そうζ姉"
      , "いわずもがななみにのるなにをかくそうあね"
      )
    , ( "ζ筋がいいζ金ζ魚のフンはζ垂ζ涎のζ的"
      , "すじがいいきんぎょのふんはすいぜんのまと"
      )
    , ( "ζζζ腸がちぎれる目がくらむζζ着ζ陸"
      , "はらわたがちぎれるめがくらむちゃくりく"
      )
    , ( "こんにちは飼いζ犬に手を噛まれる衣ζζ装"
      , "こんにちはかいいぬにてをかまれるいしょう"
      )
    , ( "いきなりζ闇にζζ葬るおζ茶の子さいさい"
      , "いきなりやみにほうむるおちゃのこさいさい"
      )
    , ( "ζ旗揚げするζ高嶺のζ花はζ牙を研ぐ"
      , "はたあげするたかねのはなはきばをとぐ"
      )
    , ( "出るζζ所へ出るζ極ζ楽とんぼをζ耳にする"
      , "でるところへでるごくらくとんぼをみみにする"
      )
    , ( "時ζζ流に乗る踏ん切りがつかないζ主ζζ張"
      , "じりゅうにのるふんぎりがつかないしゅちょう"
      )
    , ( "ζ何はともあれζ風ζ通しがいいζ網を張る"
      , "なにはともあれかぜとおしがいいあみをはる"
      )
    , ( "見るζ影もない一ζζ石二ζζ鳥でくつろぐ"
      , "みるかげもないいっせきにちょうでくつろぐ"
      )
    , ( "ζ桁がζ違うζ大きなζ顔をする地ζζ球"
      , "けたがちがうおおきなかおをするちきゅう"
      )
    , ( "寝ζ耳にζ水がζ耳にζ残る記ζ念にζ休み"
      , "ねみみにみずがみみにのこるきねんにやすみ"
      )
    , ( "得ζ体が知れないネジがζ緩むζ後押しをする"
      , "えたいがしれないねじがゆるむあとおしをする"
      )
    , ( "いやおうなしにζζ命を投げ出すζ息が合う"
      , "いやおうなしにいのちをなげだすいきがあう"
      )
    , ( "スーパーζ光ζ陰矢のζ如しにζ花を咲かせる"
      , "すーぱーこういんやのごとしにはなをさかせる"
      )
    , ( "ζ情けζ容ζ赦もないζ大はζζ小を兼ねるζ筋ζ肉"
      , "なさけようしゃもないだいはしょうをかねるきんにく"
      )
    , ( "しのぎをζ削るクリックにζ重きを置くζ陛下"
      , "しのぎをけずるくりっくにおもきをおくへいか"
      )
    , ( "もっとζ悟りをζ開くサービスでζ株を上げる"
      , "もっとさとりをひらくさーびすでかぶをあげる"
      )
    , ( "ζ暗ζζ礁に乗り上げるζ花よりζ団子のたぐい"
      , "あんしょうにのりあげるはなよりだんごのたぐい"
      )
    , ( "ζ的を射るζ道ζ徳で馬鹿を見るフクロウ"
      , "まとをいるどうとくでばかをみるふくろう"
      )
    , ( "それぞれものすごいζ糠にζ釘がζ頼みのζ綱"
      , "それぞれものすごいぬかにくぎがたのみのつな"
      )
    , ( "ζ弾みがつくとんちんかんに不ζ覚を取る"
      , "はずみがつくとんちんかんにふかくをとる"
      )
    , ( "スリッパではしごするとζ大目ζ玉を食う"
      , "すりっぱではしごするとおおめだまをくう"
      )
    , ( "ζζ命ζ拾いをするおいしいボタンの掛けζ違い"
      , "いのちびろいをするおいしいぼたんのかけちがい"
      )
    , ( "インスタントでζ爪のζ垢をζ煎じて飲む"
      , "いんすたんとでつめのあかをせんじてのむ"
      )
    , ( "言うなればζ芸がζ細かいさりげないジャガイモ"
      , "いうなればげいがこまかいさりげないじゃがいも"
      )
    , ( "気が気でないζ情けはζ人のζ為ならずビデオ"
      , "きがきでないなさけはひとのためならずびでお"
      )
    , ( "ζ例に漏れずζ割に合わないζζ茨のζ道"
      , "れいにもれずわりにあわないいばらのみち"
      )
    , ( "さようならζζ心にζ残るどんぶりζ勘ζζ定"
      , "さようならこころにのこるどんぶりかんじょう"
      )
    , ( "おのずとζ白い歯を見せるζ御の字タイム"
      , "おのずとしろいはをみせるおんのじたいむ"
      )
    , ( "一ζ糸ζ乱れずζ色気を出すヒップスタート"
      , "いっしみだれずいろけをだすひっぷすたーと"
      )
    , ( "ζ肌でζ感じるζ三ζ角にζ肝を冷やす"
      , "はだでかんじるさんかくにきもをひやす"
      )
    , ( "気ζ勢を上げるハゲがζζ消ζ息を絶つ"
      , "きせいをあげるはげがしょうそくをたつ"
      )
    , ( "ζζ性懲りもなくネズミに知恵を借りる"
      , "しょうこりもなくねずみにちえをかりる"
      )
    , ( "ζζ頭が真っζ白になるζ口から出ζ任せ"
      , "あたまがまっしろになるくちからでまかせ"
      )
    , ( "湯ζ水のようにζ趣ζ向を凝らすパイロット"
      , "ゆみずのようにしゅこうをこらすぱいろっと"
      )
    , ( "いよいよζ我をζ忘れる八ζζ方美ζ人。"
      , "いよいよわれをわすれるはっぽうびじん。"
      )
    , ( "メリハリをつける無ζ礼がζ満ζ更でもない"
      , "めりはりをつけるぶれいがまんざらでもない"
      )
    , ( "ζ後ζ味がζ悪いζ完ζ成にζ口をζζ慎む"
      , "あとあじがわるいかんせいにくちをつつしむ"
      )
    , ( "ζ悪ζ銭身につかずをζ覚えるちゃらちゃら"
      , "あくせんみにつかずをおぼえるちゃらちゃら"
      )
    , ( "ζ何はさておきカレーで露ζ命をつなぐ"
      , "なにはさておきかれーでろめいをつなぐ"
      )
    , ( "ζ塩おむすびにζζ終止符を打つζ牧師"
      , "しおおむすびにしゅうしふをうつぼくし"
      )
    , ( "ζ一ζ泡吹かせるζζ忠ζ誠にζ根を詰める"
      , "ひとあわふかせるちゅうせいにこんをつめる"
      )
    , ( "視野がζ広いζ君ζ臨でふざけるζ演ζ劇"
      , "しやがひろいくんりんでふざけるえんげき"
      )
    , ( "打って変わってインテリアはζ金のなる木"
      , "うってかわっていんてりあはかねのなるき"
      )
    , ( "しっぺζ返しをするζ仏ζ像にζζ兜を脱ぐ"
      , "しっぺがえしをするぶつぞうにかぶとをぬぐ"
      )
    , ( "生きたζ心地もしないやけを起こす季ζ節"
      , "いきたここちもしないやけをおこすきせつ"
      )
    , ( "だるいζ笑うζ門にはζ福来たるの派ζ生"
      , "だるいわらうかどにはふくきたるのはせい"
      )
    , ( "明けても暮れてもζζ心を込める見切り発ζζ車"
      , "あけてもくれてもこころをこめるみきりはっしゃ"
      )
    , ( "ζ門をζ叩くζ苦しいときのζ神ζ頼み"
      , "もんをたたくくるしいときのかみだのみ"
      )
    , ( "地の利を得る机ζζ上のζ空ζ論をζ提ζζ供"
      , "ちのりをえるきじょうのくうろんをていきょう"
      )
    , ( "ζζ烏のζζ行ζ水のζ足ζ元にもζ及ばない"
      , "からすのぎょうずいのあしもとにもおよばない"
      )
    , ( "ζ風の吹きζ回しのζ風向きがζ悪いζ谷"
      , "かぜのふきまわしのかざむきがわるいたに"
      )
    , ( "きらめくにぎやかζ喧嘩ζζ両ζ成ζ敗"
      , "きらめくにぎやかけんかりょうせいばい"
      )
    , ( "ζζ良ζ薬ζ口にζ苦しで行き当たりばったり"
      , "りょうやくくちににがしでいきあたりばったり"
      )
    , ( "気の利いた追い打ちをかけるζ腕が上がる"
      , "きのきいたおいうちをかけるうでがあがる"
      )
    , ( "さいころでζ骨のζ髄までζ本音を吐くζ労ζ働"
      , "さいころでほねのずいまでほんねをはくろうどう"
      )
    , ( "化けのζ皮がはがれるζ鬼の目にもζζ涙"
      , "ばけのかわがはがれるおにのめにもなみだ"
      )
    , ( "遺ζ憾なく地ζ獄ζ耳をζ顎でζ使う"
      , "いかんなくじごくみみをあごでつかう"
      )
    , ( "急いてはζ事を仕ζ損じるとζ道ζ草を食う"
      , "せいてはことをしそんじるとみちくさをくう"
      )
    , ( "ひねるユーモアにζ太鼓ζ判を押す土ζζ俵"
      , "ひねるゆーもあにたいこばんをおすどひょう"
      )
    , ( "ζ辺りζ構わず向かうところζ敵なしのζ空"
      , "あたりかまわずむかうところてきなしのそら"
      )
    , ( "おもむろに焼きを入れる八百ζζ長でζ人目を引く"
      , "おもむろにやきをいれるやおちょうでひとめをひく"
      )
    , ( "ζ明るいζ右からζζ左で名をあげる"
      , "あかるいみぎからひだりでなをあげる"
      )
    , ( "ζ顔ζ色をζζ窺うζ袖のζ下がζ板につく"
      , "かおいろをうかがうそでのしたがいたにつく"
      )
    , ( "手のζζ施しようがないζ垂ζζ直に目をζ背ける"
      , "てのほどこしようがないすいちょくにめをそむける"
      )
    , ( "子ζ供だましで暮らしを立てるさくさくリズム"
      , "こどもだましでくらしをたてるさくさくりずむ"
      )
    , ( "ζ片意地を張るミュージックトラブル"
      , "かたいじをはるみゅーじっくとらぶる"
      )
    , ( "いのζ一ζ番にζ道をζ開くマネージャー"
      , "いのいちばんにみちをひらくまねーじゃー"
      )
    , ( "聞きしにζ勝るティッシュを折るζ大工"
      , "ききしにまさるてぃっしゅをおるだいく"
      )
    , ( "ζ先が見えるとアラをζ探す詩ζ人が言う"
      , "さきがみえるとあらをさがすしじんがいう"
      )
    , ( "いっそゴボウとζ金の切れ目がζ縁の切れ目"
      , "いっそごぼうとかねのきれめがえんのきれめ"
      )
    , ( "ζ君子ζ危うきにζ近寄らずそのままζ登る"
      , "くんしあやうきにちかよらずそのままのぼる"
      )
    , ( "このほどζ国ζ破れてζ山河ありのζ感ζ覚"
      , "このほどくにやぶれてさんがありのかんかく"
      )
    , ( "苦ζ言をζ呈するマウスのζζ話がわかる"
      , "くげんをていするまうすのはなしがわかる"
      )
    , ( "このごろはζ投ζζ票でζ白羽の矢が立つ"
      , "このごろはとうひょうでしらはのやがたつ"
      )
    , ( "引き合いに出すと血が沸くζζ教師がζ帰る"
      , "ひきあいにだすとちがわくきょうしがかえる"
      )
    , ( "アレルギーでζ後に引けないζ采ζ配を振る"
      , "あれるぎーであとにひけないさいはいをふる"
      )
    , ( "痩せのζ大食いがζ水のζ泡になるビール"
      , "やせのおおぐいがみずのあわになるびーる"
      )
    , ( "ζ脳裏に焼き付くζ道路をあいにくボツにする"
      , "のうりにやきつくどうろをあいにくぼつにする"
      )
    , ( "ツキがζ回るクッキーはζ口添えをする"
      , "つきがまわるくっきーはくちぞえをする"
      )
    , ( "のけぞるうじうじに異をζ唱える日ζ課"
      , "のけぞるうじうじにいをとなえるにっか"
      )
    , ( "理ζ解にζ苦しむζ暑さζ寒さも彼ζ岸まで"
      , "りかいにくるしむあつささむさもひがんまで"
      )
    , ( "いちごζ農ζζ業はζ役ζ者がζ一ζ枚ζ上"
      , "いちごのうぎょうはやくしゃがいちまいうえ"
      )
    , ( "ζ最ζ初でζ最後の犠ζ牲をζ払うさんご"
      , "さいしょでさいごのぎせいをはらうさんご"
      )
    , ( "ζ論よりζζ証拠に一ζ矢をζ報いるちくちく"
      , "ろんよりしょうこにいっしをむくいるちくちく"
      )
    , ( "ζ夜にζ先んずればζ人をζ制すζ出ζζ席"
      , "よるにさきんずればひとをせいすしゅっせき"
      )
    , ( "おじいさんはζ問ζ答無ζ用でζ相ζ槌を打つ"
      , "おじいさんはもんどうむようであいづちをうつ"
      )
    , ( "一ζζ世をζ風靡するパーマζ大ζ統ζζ領"
      , "いっせいをふうびするぱーまだいとうりょう"
      )
    , ( "ζ幸ζ福にメスを入れるζ人ζ間のζ歌"
      , "こうふくにめすをいれるにんげんのうた"
      )
    , ( "ζ猫もζζ杓子も歯ζζ車が噛み合う四ζ日"
      , "ねこもしゃくしもはぐるまがかみあうよっか"
      )
    , ( "ζ一ζ翼をζ担う小ζ鳥はζ風ζ穴を開ける"
      , "いちよくをになうことりはかざあなをあける"
      )
    , ( "馬耳ζ東ζ風でもζ神ζ経がζ細かいライバル"
      , "ばじとうふうでもしんけいがこまかいらいばる"
      )
    , ( "一ζ糸まとわずζ足踏みするζ外ζζ出"
      , "いっしまとわずあしぶみするがいしゅつ"
      )
    , ( "まんじゅうにζ色をつける手を打つζζ兄ζ弟"
      , "まんじゅうにいろをつけるてをうつきょうだい"
      )
    , ( "ζ言葉が過ぎるζ質ζ問でもζζζ懐がζ深い"
      , "ことばがすぎるしつもんでもふところがふかい"
      )
    , ( "ζ伏ζ線を張るめまいは目ζζ頭を押さえる"
      , "ふくせんをはるめまいはめがしらをおさえる"
      )
    , ( "ζ鼻のζ下を伸ばすダイエットにζ熱を上げる"
      , "はなのしたをのばすだいえっとにねつをあげる"
      )
    , ( "沽ζ券にかかわるζ面と向かってステップ"
      , "こけんにかかわるめんとむかってすてっぷ"
      )
    , ( "みるみるエチケットをζ声をζ大にする"
      , "みるみるえちけっとをこえをだいにする"
      )
    , ( "気がζ沈むラジオにζζ命をζ預ける"
      , "きがしずむらじおにいのちをあずける"
      )
    , ( "ζ涼しいζ顔ζ推ζ進をζ顎でしゃくる"
      , "すずしいかおすいしんをあごでしゃくる"
      )
    , ( "ζ声を枯らすさわやかのネタが割れるζζ幸せ"
      , "こえをからすさわやかのねたがわれるしあわせ"
      )
    , ( "ζ申しζ分がない汚ζ点をζ残すζ印ζ刷"
      , "もうしぶんがないおてんをのこすいんさつ"
      )
    , ( "ζζ頭でっかちでζ虻ζ蜂取らずのしぐさ"
      , "あたまでっかちであぶはちとらずのしぐさ"
      )
    , ( "じかにζ一ζ肌脱ぐトレーナーのスタミナ"
      , "じかにひとはだぬぐとれーなーのすたみな"
      )
    , ( "目を見張る火にζζ油をζ注ぐからくり"
      , "めをみはるひにあぶらをそそぐからくり"
      )
    , ( "そのイビキもついにζ年貢のζ納めどき"
      , "そのいびきもついにねんぐのおさめどき"
      )
    , ( "ケチをつけるくちばしに目をむくスポーツ"
      , "けちをつけるくちばしにめをむくすぽーつ"
      )
    , ( "かまぼこもζζ鰯のζζ頭もζ信ζ心から"
      , "かまぼこもいわしのあたまもしんじんから"
      )
    , ( "やむをえずζ筆を折るけいれんオヤジζζ失う"
      , "やむをえずふでをおるけいれんおやじうしなう"
      )
    , ( "メロンで見栄を張るζ文化に歯止めをかける"
      , "めろんでみえをはるぶんかにはどめをかける"
      )
    , ( "チャンピオンはζ初めて歩ζζ調を合わせる"
      , "ちゃんぴおんははじめてほちょうをあわせる"
      )
    , ( "ζζ集ζ団で吐き気をζζ催す折り合いをつける"
      , "しゅうだんではきけをもよおすおりあいをつける"
      )
    , ( "ζζ心がζ洗われるトンネルをもたらす"
      , "こころがあらわれるとんねるをもたらす"
      )
    , ( "ζ速い地ζ団駄を踏むからかうζ友ζ達"
      , "はやいじだんだをふむからかうともだち"
      )
    , ( "ζ腕ζζ力にζζ訴えるζ応ζ用にζ精が出る"
      , "わんりょくにうったえるおうようにせいがでる"
      )
    , ( "ζ虚を衝くζ腰がζ低いまじめのζ童話"
      , "きょをつくこしがひくいまじめのどうわ"
      )
    , ( "あくびを噛みζ殺すおしゃべりζ先ζ生"
      , "あくびをかみころすおしゃべりせんせい"
      )
    , ( "途ζ方に暮れるζ親子が気を取りζ直す"
      , "とほうにくれるおやこがきをとりなおす"
      )
    , ( "ζ樹ζ木でぎこちない泣くに泣けないセミ"
      , "じゅもくでぎこちないなくになけないせみ"
      )
    , ( "ζ物のζ弾みでζ白ζ黒をハッキリさせる"
      , "もののはずみでしろくろをはっきりさせる"
      )
    , ( "捨てるζ神あればζ拾うζ神ありおじさん"
      , "すてるかみあればひろうかみありおじさん"
      )
    , ( "ふびんでζ何がζ何でもζ脚ζζ光を浴びる"
      , "ふびんでなにがなんでもきゃっこうをあびる"
      )
    , ( "ζζ再びζ流れを汲むζ凄いζ筋をζ通す"
      , "ふたたびながれをくむすごいすじをとおす"
      )
    , ( "ζ溺れるζ者はζ藁をもζ掴むζ腕を鳴らす"
      , "おぼれるものはわらをもつかむうでをならす"
      )
    , ( "ζζ心を惹かれるζ何でもありスイッチ"
      , "こころをひかれるなんでもありすいっち"
      )
    , ( "ごζ愛ζζ敬でわざとζ恨みを買う技ζζ術"
      , "ごあいきょうでわざとうらみをかうぎじゅつ"
      )
    , ( "ζ大きいおできでζζ涙に暮れるバイキング"
      , "おおきいおできでなみだにくれるばいきんぐ"
      )
    , ( "ζ採ζζ集も地ζ獄の沙汰もζ金次ζ第"
      , "さいしゅうもじごくのさたもかねしだい"
      )
    , ( "かたつむりはζ穴があったらζ入りたい"
      , "かたつむりはあながあったらはいりたい"
      )
    , ( "ζ腹のζ虫がζ治まらないζ暴れるひまわり"
      , "はらのむしがおさまらないあばれるひまわり"
      )
    , ( "ハラハラとぼちぼちをζ天ζ秤にかける"
      , "はらはらとぼちぼちをてんびんにかける"
      )
    , ( "絵に描いたζ餅でζ育てるすっぽかすヤクザ"
      , "えにかいたもちでそだてるすっぽかすやくざ"
      )
    , ( "ζ大見得を切るレッスンにζζ力を入れる"
      , "おおみえをきるれっすんにちからをいれる"
      )
    , ( "ζ痛いζζ所を衝く委ζ員のζ怒りを買う"
      , "いたいところをつくいいんのいかりをかう"
      )
    , ( "工ζ夫を凝らすロボットにζ信を問うζ存ζ在"
      , "くふうをこらすろぼっとにしんをとうそんざい"
      )
    ]