module Emb.ShortWord1 exposing (list)


list : List ( String, String )
list =
    [ ( "図ζ書ζ館で待ったをかけるビジネス"
      , "としょかんでまったをかけるびじねす"
      )
    , ( "鳴りζ物入りのスクーターが手にζ余る"
      , "なりものいりのすくーたーがてにあまる"
      )
    , ( "ゴリ押しする希ζ望で死ζ角にζ入る"
      , "ごりおしするきぼうでしかくにはいる"
      )
    , ( "びしょぬれのぞうきんをζ八ζ方ζ塞がり"
      , "びしょぬれのぞうきんをはっぽうふさがり"
      )
    , ( "ζ策をζ弄するζ鼻ζ息がζ荒いζζ羊"
      , "さくをろうするはないきがあらいひつじ"
      )
    , ( "油ζ断もζ隙もないてこ入れをする"
      , "ゆだんもすきもないてこいれをする"
      )
    , ( "ζ進ζ退きわまるζ穀つぶしのζ孫"
      , "しんたいきわまるごくつぶしのまご"
      )
    , ( "ありったけζ製ζ造されるあぶくζ銭"
      , "ありったけせいぞうされるあぶくぜに"
      )
    , ( "あらかじめζ余りζ物にはζ福がある"
      , "あらかじめあまりものにはふくがある"
      )
    , ( "ζ一ζζ丁目のζ声がつぶれるζ神ζ様"
      , "いっちょうめのこえがつぶれるかみさま"
      )
    , ( "これだけζ雁ζ首をζ揃えるワープロ"
      , "これだけがんくびをそろえるわーぷろ"
      )
    , ( "名乗りを上げるζ同じζ穴のζζ狢"
      , "なのりをあげるおなじあなのむじな"
      )
    , ( "ひたすらζ隅に置けない生けるζζζ屍"
      , "ひたすらすみにおけないいけるしかばね"
      )
    , ( "ζ折ζ紙付きのトイレットペーパー"
      , "おりがみつきのといれっとぺーぱー"
      )
    , ( "ζζ小異を捨ててζ大ζ同につくζ我ζ々"
      , "しょういをすててだいどうにつくわれわれ"
      )
    , ( "ちょろちょろ時ζ間をζ稼ぐζ操作"
      , "ちょろちょろじかんをかせぐそうさ"
      )
    , ( "ようやくζ金はζ天下のζ回りζ物"
      , "ようやくかねはてんかのまわりもの"
      )
    , ( "しばしばζζ心をζζ傾けるζ善ζ悪"
      , "しばしばこころをかたむけるぜんあく"
      )
    , ( "ζζ心はζ往ζζ生ζ際がζ悪い時ζ刻"
      , "こころはおうじょうぎわがわるいじこく"
      )
    , ( "どっちもどっちを鵜呑みにするζ末っ子"
      , "どっちもどっちをうのみにするすえっこ"
      )
    , ( "ζ運をζ天にζ任せるζ弁が立つじいさん"
      , "うんをてんにまかせるべんがたつじいさん"
      )
    , ( "あの血もζζ涙もない持ちζ味を出す"
      , "あのちもなみだもないもちあじをだす"
      )
    , ( "たまにζ人目につくζ背ζ水のζ陣"
      , "たまにひとめにつくはいすいのじん"
      )
    , ( "手のζ平をζ返すびっくりする押しの一ζ手"
      , "てのひらをかえすびっくりするおしのいって"
      )
    , ( "泣く子もζ黙るζ夢をζ描く日がζ浅いかたぎ"
      , "なくこもだまるゆめをえがくひがあさいかたぎ"
      )
    , ( "あっと言わせるζζ週ζ刊ζ甘いζ汁を吸う"
      , "あっといわせるしゅうかんあまいしるをすう"
      )
    , ( "ζ苦ζ虫を噛みつぶすζ夏のζζ商ζ店ζ街"
      , "にがむしをかみつぶすなつのしょうてんがい"
      )
    , ( "名を借りるアイデアでζζ涎を垂らす"
      , "なをかりるあいであでよだれをたらす"
      )
    , ( "ζ一二をζζ争うζζ頭がζ固い組ζ織"
      , "いちにをあらそうあたまがかたいそしき"
      )
    , ( "気にかけるボーナスはζ嘘でζ固める"
      , "きにかけるぼーなすはうそでかためる"
      )
    , ( "さもないとζ筋書きζ通りζ青ζ天のζ霹ζ靂"
      , "さもないとすじがきどおりせいてんのへきれき"
      )
    , ( "ζζ港でえびでζ鯛を釣る自ζ由をζ口にする"
      , "みなとでえびでたいをつるじゆうをくちにする"
      )
    , ( "ζ胸に秘めるζ健ζ康のζ種を明かす"
      , "むねにひめるけんこうのたねをあかす"
      )
    , ( "ζ謎をかける図ζ形にζ足留めを食う"
      , "なぞをかけるずけいにあしどめをくう"
      )
    , ( "ζζ頭をζ抱えるスポンサーが無きにしもζ非ず"
      , "あたまをかかえるすぽんさーがなきにしもあらず"
      )
    , ( "ζ顔を見せる知るζ人ぞ知るさすらうζ箱"
      , "かおをみせるしるひとぞしるさすらうはこ"
      )
    , ( "ζζ命をζ削るドライヤーが気をζ静める"
      , "いのちをけずるどらいやーがきをしずめる"
      )
    , ( "ζ砂を噛むようなありふれた不ζ幸ζζ中のζζ幸い"
      , "すなをかむようなありふれたふこうちゅうのさいわい"
      )
    , ( "うらやましいζζ急ζ所を衝くやりくり"
      , "うらやましいきゅうしょをつくやりくり"
      )
    , ( "ばんそうこうの名に恥じないζ顔がζ揃う"
      , "ばんそうこうのなにはじないかおがそろう"
      )
    , ( "血のにじむようなプロレスでとばっちりを食う"
      , "ちのにじむようなぷろれすでとばっちりをくう"
      )
    , ( "マスコミはζ陰ζ口をζ叩くζ本ζ腰を入れる"
      , "ますこみはかげぐちをたたくほんごしをいれる"
      )
    , ( "気がζ回るリクエストをζ勘ζζ定に入れる"
      , "きがまわるりくえすとをかんじょうにいれる"
      )
    , ( "ζ毎ζ日うぬぼれにζ耳を澄ます烏ζ合のζζ衆"
      , "まいにちうぬぼれにみみをすますうごうのしゅう"
      )
    , ( "ささやくζ玉のζ輿にζζ心をζ鬼にする"
      , "ささやくたまのこしにこころをおににする"
      )
    , ( "ζ便利にζ明日はζ明日のζ風が吹くとζ申す"
      , "べんりにあしたはあしたのかぜがふくともうす"
      )
    , ( "ましてζ煙に巻くこちらζ鼻であしらう"
      , "ましてけむにまくこちらはなであしらう"
      )
    , ( "ζ痒いζζ所に手がζ届くζ液ζ体ζ憲ζ法"
      , "かゆいところにてがとどくえきたいけんぽう"
      )
    , ( "ζ人目をζ盗むドライブで布ζ石を打つ"
      , "ひとめをぬすむどらいぶでふせきをうつ"
      )
    , ( "もちろんζ三ζ人寄ればζ文ζ殊の知恵"
      , "もちろんさんにんよればもんじゅのちえ"
      )
    , ( "それとも目に浮かぶζ藁にもすがるシリーズ"
      , "それともめにうかぶわらにもすがるしりーず"
      )
    , ( "血はζζ争えないζ念にはζ念を入れる着るテント"
      , "ちはあらそえないねんにはねんをいれるきるてんと"
      )
    , ( "ζ一ζ石をζ投じるζ元も子もなくなるζ班ζζ長"
      , "いっせきをとうじるもともこもなくなるはんちょう"
      )
    , ( "ζ舌が肥えるモデル、ハンバーグζ万事ζζ休す"
      , "したがこえるもでる、はんばーぐばんじきゅうす"
      )
    , ( "気がζ弱いζ口を割るあさりはζ缶ζ詰になる"
      , "きがよわいくちをわるあさりはかんづめになる"
      )
    , ( "しくじるζζζ弟に目くじらを立てるバター"
      , "しくじるおとうとにめくじらをたてるばたー"
      )
    , ( "ホッチキスがζ人手にζ渡るとζ一ζ皮剥ける"
      , "ほっちきすがひとでにわたるとひとかわむける"
      )
    , ( "そのくせζζ暖かいζ朝にはヘドが出る"
      , "そのくせあたたかいあさにはへどがでる"
      )
    , ( "ζζ秒読みにζ入る木を見てζ森を見ず"
      , "びょうよみにはいるきをみてもりをみず"
      )
    , ( "ついでに手に乗るζ粉ζ雪のなれの果て"
      , "ついでにてにのるこなゆきのなれのはて"
      )
    , ( "ζ磨きがかかるζζ狐につままれるζ副作ζ用"
      , "みがきがかかるきつねにつままれるふくさよう"
      )
    , ( "ζ琴ζ線に触れるつぶらなζ音ζ楽が手をζ離れる"
      , "きんせんにふれるつぶらなおんがくがてをはなれる"
      )
    , ( "ちなみにζζ所変わればζ品変わるコンビニ"
      , "ちなみにところかわればしなかわるこんびに"
      )
    , ( "ζ引ζ導をζ渡すζζ心を打つ差しζ金ζ方ζ法"
      , "いんどうをわたすこころをうつさしがねほうほう"
      )
    , ( "ζζ命を懸けるとげとげしい無いζ物ねだり"
      , "いのちをかけるとげとげしいないものねだり"
      )
    , ( "いわば気がζ進まないもじもじζ乾ζ坤ζ一ζ擲"
      , "いわばきがすすまないもじもじけんこんいってき"
      )
    , ( "火を見るよりζ明らかランキングをチェック"
      , "ひをみるよりあきらからんきんぐをちぇっく"
      )
    , ( "ζζ枕をζ並べるζ危ないベーコンに目を凝らす"
      , "まくらをならべるあぶないべーこんにめをこらす"
      )
    , ( "蜘蛛の子を散らすζζ嵐のζ前のζ静けさ"
      , "くものこをちらすあらしのまえのしずけさ"
      )
    , ( "悲ζ鳴を上げる機にζζ乗ずるナメクジ"
      , "ひめいをあげるきにじょうずるなめくじ"
      )
    , ( "いい子になるζ幼児を見て見ぬふりをする"
      , "いいこになるようじをみてみぬふりをする"
      )
    , ( "おおよそ二ζ足のわらじを履くパスポート"
      , "おおよそにそくのわらじをはくぱすぽーと"
      )
    , ( "一ζζ線をζ画すζζ調子がいいつんつん。"
      , "いっせんをかくすちょうしがいいつんつん。"
      )
    , ( "ζ臨機ζ応ζ変に羽目をζ外すζ冷たいζ心ζ臓"
      , "りんきおうへんにはめをはずすつめたいしんぞう"
      )
    , ( "手が込んだおζ安い御ζ用でζζ正ζ面を切る"
      , "てがこんだおやすいごようでしょうめんをきる"
      )
    , ( "あこがれの、ほぼ好きこそζ物のζζ上手なれ"
      , "あこがれの、ほぼすきこそもののじょうずなれ"
      )
    , ( "突ζζζ拍子もないζ初ζ心にζ返るζζ漁師"
      , "とっぴょうしもないしょしんにかえるりょうし"
      )
    , ( "ζ射ζ程ζ距離にζ入るζζ命のζ洗ζ濯"
      , "しゃていきょりにはいるいのちのせんたく"
      )
    , ( "ζ張合いがないζ郷に入ってはζ郷にζζ従え"
      , "はりあいがないごうにいってはごうにしたがえ"
      )
    , ( "ζ箔がつく気のせいに身を入れるζ内ζ閣"
      , "はくがつくきのせいにみをいれるないかく"
      )
    ]